<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <h1>ふたご座流星群観察会 2023</h1>
    <h2>イベント概要</h2>
    <div>
        <p>今年もふたご座流星群の季節がやってきました</p> 
        <p>2023年は、「1時間あたりの流星数」が、ここ数年のうちで最多といわれています。</p>
        <p>今年の見頃である12月13日～15日にイベントを開催いたします。</p>
        <p>参加者には、温かいドリンクをご提供いたします。（1杯目は無料。2杯目以降は有料。）</p>
        <p>温かい飲み物を飲みながら、星空を眺めてみませんか。</p>
    </div>
    <a href="reserve_txt_input.php">申込はこちらから</a>
    <div>
        <p>提供ドリンク</p>
        <ul>
            <li>ホットココア ￥100/杯</li>
            <li>ホットコーヒー ￥200/杯</li>
            <li>ホットワイン ￥300/杯 ※20歳以上の方のみ</li>
        </ul>
        <p>ドリンクは1杯目はどれを選んでいただいても無料です。2杯目以降は上記の料金を頂戴します。</p>
        <p>ホットワインのご提供は、送迎バスご利用の20歳以上の方のみとさせていただきます。</p>
    </div>
    <h3>開催日時</h3>
    <ul>
        <li>12月13日（水）20:00-22:00</li>
        <li>12月14日（水）20:00-22:00</li>
        <li>12月15日（水）20:00-22:00</li>
    </ul>
    <h3>会場</h3>   
    <div>
        <p>星のふるさと公園</p>
        <p>〒834-0201 福岡県八女市星野村１０８２１</p>
    </div>
</body>
</html>